const ARABIC = {
    car: "سيارة",
    home: "بيت",
    life: "حياة",
    pets: "حيوانات أليفة",
    compareQuotesMain: "قارن الأسعار واحصل على الأفضل",
    getQuotes: "الحصول على مقتطفات",
    beenHereBefore: "كان هنا قبل؟",
    getYourQuotesBack: "احصل على اقتباساتك مرة أخرى",
    phoneNumber: "رقم الهاتف",
    zipCode: "أدخل الرمز البريدي",
    titleCustomizedFree: "احصل على عروض أسعار مجانية ومخصصة في أقل من 3 دقائق",
    compareQuotes: "قارن عروض الأسعار المخصصة",
    compareQuotesDesc: "سنقدم عروض أسعار دقيقة في الوقت الفعلي بعد الإجابة على بعض الأسئلة.",
    onePlaceDiscounts: "مكان واحد لجميع الخصومات",
    onePlaceDiscountsDesc:
        "احصل على جميع الخصومات التي تكون مؤهلا لها في مكان واحد. ننظر حولنا للحصول على أفضل صفقة في مجال التأمين.",
    buyOnline: "اتصل أو اشتر عبر الإنترنت",
    buyOnlineDesc:
        "يمكنك شراء السياسة التي تريدها وتخصيصها لاحتياجاتك مباشرة على موقع الويب ، أو ترتيب مكالمة هاتفية مع وكيل.",
    limitedOffers: "عروض محدودة",
    hearItFromCustomers: "اسمعها من عملائنا",
    seeAllReviews: "شاهد جميع التقييمات من قبل عملائنا",
    whyCompareWith: "لماذا مقارنة مع السياسة 24?",
    signSavings: "وفورات كبيرة",
    signSavingsDesc:
        "البوليصة 24 المستخدمين الذين يتسوقون ويقارنون الأسعار يوفرون في المتوسط 996 درهما سنويا على التأمين.",
    accessDiscounts: "خصومات الوصول",
    accessDiscountsDesc: "استفد من فرص التسعير والادخار الحصرية.",
    noHiddenCost: "أي تكاليف خفية ، من أي وقت مضى",
    noHiddenCostDesc: "كل شيء كما يبدو. في مكان واحد ، يمكنك مقارنة عروض الأسعار الحقيقية.",
    getItBy: "احصل عليه عن طريق الهاتف أو عبر الإنترنت",
    getItByDesc: "نحن نقدم لك حرية اختيار كيف ومتى تحصل على التأمين.",
    compareWithTopRated: "قارن عروض الأسعار من الشركات الأعلى تقييما",
    getYourDose: "احصل على جرعتك من أخبار التأمين والنصائح والحيل",
    lookingToSafe: "تبحث لإنقاذ أكثر ذكاء?",
    viewMyQuotes: "عرض اقتباساتي",
    trustExpertise: "خبرة يمكنك الوثوق بها",
    trustExpertiseDesc:
        "من خلال التوقيع على هذا التعهد ، فإنك تلتزم بالشراكة مع شركة مدعومة بعقود من الخبرة ، مما يضمن حصولك على حلول التأمين الأكثر شمولا وشخصية.",
    customerApproach: "نهج يركز على العملاء",
    customerApproachDesc:
        "يعزز هذا التعهد وعدنا المشترك بإعطاء الأولوية لاحتياجاتك ، وتوفير خدمة عملاء استثنائية وخطط مصممة خصيصا لحماية أصولك وأحبائك.",
    empoweringKnowledge: "تمكينك بالمعرفة",
    empoweringKnowledgeDesc:
        "معا ، نتعهد ببناء فهمك للتأمين ، وتمكينك من اتخاذ قرارات مستنيرة تتماشى مع أهدافك وظروفك المالية الفريدة.",
    company: "الشركة",
    legal: "القانونية",
    terms: "الشروط والأحكام",
    privacy: "الخصوصية",
    social: "الاجتماعية",
    facebook: "Facebook",
    inst: "Instagram",
    whatsapp: "Whatsapp",
    twitter: "Twitter",
    mobile: "800 (Policy24) 72 93 22",
    schedule:
        "من الاثنين إلى الأحد: 10: 00 صباحا إلى 04: 00 مساء ، ومن 08: 00 مساء إلى 02: 00 صباحا",
    credentials:
        "السياسة 24 ذ م م مرخصة ومنظمة من قبل مصرف الإمارات العربية المتحدة المركزي. بوليصة 24 ذ. م. م هي وسيط مرخص من قبل البنك المركزي برقم ترخيص (287). سياسة 24 ذ م م all جميع الحقوق محفوظة 2023. تقع بوليصة 24 ذ. م. م في سكاي تاور ، مكتب 1006 ، جزيرة الريم ، أبو ظبي. رقم08773",
    licence: "ترخيص من مصرف الإمارات العربية المتحدة المركزي رقم الترخيص 900",
    learnMore: "اعرف المزيد",
    compareAndSave: "قارن وحفظ",
    newsMockText:
        "يعزز هذا التعهد وعدنا المشترك بإعطاء الأولوية لاحتياجاتك ، وتوفير خدمة عملاء استثنائية وخطط مصممة خصيصا لحماية أصولك وأحبائك.",
    newsMockTitle: "تشب يعين بينوا تشاسيجيه رئيسا لفرنسا",
    firstCustomerName: "يزيد ناصيف",
    secondCustomerName: "مصطفى شمس",
    thirdCustomerName: "أبال إبراهيم",
    fourthCustomerName: "القنطرة عيد",
    customerMockText:
        "لقد تم استخدامها لمدة عام الآن. كل شيء مفصل ومنظمة تنظيما جيدا ، وبطبيعة الحال ، لعنة جميلة."
};
export default ARABIC;
