const news = {
    "1newTitle": "التنقل في مشهد التأمين في الإمارات العربية المتحدة: نظرة عامة",
    "1newText":
        "تقدم هذه المقالة لمحة عامة عن سوق التأمين في دولة الإمارات العربية المتحدة ، ومناقشة أنواع مختلفة من السياسات المتاحة والهيئات التنظيمية الرئيسية.",
    "1newExtraText":
        "تفتخر دولة الإمارات العربية المتحدة بواحد من أكثر أسواق التأمين ديناميكية في الشرق الأوسط. من التأمين الصحي الإلزامي إلى سياسات السيارات التنافسية ، تقدم الإمارات العربية المتحدة مجموعة كبيرة من الخيارات للأفراد والشركات على حد سواء. تتعمق هذه المقالة في الجوانب الأساسية التي يجب مراعاتها أثناء التنقل عبر خياراتك على Policy24.ae.",
    "1new2Title": "لماذا يحتاج كل مقيم في الإمارات إلى تأمين صحي",
    "1new2Text":
        "نظرة متعمقة على السبب في أن التأمين الصحي ليس إلزاميا فحسب ، بل إنه ضروري أيضا للمقيمين في الإمارات العربية المتحدة.",
    "1new2ExtraText":
        "منذ عام 2014 ، أصبح التأمين الصحي إلزاميا لجميع سكان دبي. ولكن ما الذي يجعل هذه السياسة في غاية الأهمية? تعرف على كيف يمكن لسياسة التأمين الصحي القوية أن تحمي من النفقات الطبية المرتفعة وتوفر راحة البال.",

    "2newTitle": "التأمين على السيارات في دولة الإمارات العربية المتحدة: شامل مقابل طرف ثالث",
    "2newText":
        "تتناول هذه المقالة إيجابيات وسلبيات التأمين الشامل والتأمين على السيارات من طرف ثالث ، مما يساعدك على اتخاذ قرار مستنير.",
    "2newExtraText":
        "عندما يتعلق الأمر بالتأمين على السيارات ، هناك خياران أساسيان: شامل وطرف ثالث. ما هي الاختلافات, واحد الذي هو مناسب لك? نتعمق في هذه الأسئلة ، ونقدم دليلا شاملا للسائقين الإماراتيين.",
    "2new2Title": "أهم 5 نصائح لخفض أقساط التأمين الخاصة بك في الإمارات العربية المتحدة",
    "2new2Text": "اكتشف استراتيجيات مجربة لخفض أقساط التأمين الخاصة بك دون المساس بجودة التغطية.",
    "2new2ExtraText":
        "من تجميع بوالص التأمين إلى الحفاظ على سجل قيادة نظيف ، هناك عدة طرق للاستمتاع بتغطية متميزة بدون بطاقة السعر المتميز. تقدم هذه المقالة أهم النصائح لتوفير المال على بوالص التأمين المختلفة الخاصة بك.",

    "3newTitle": "فهم التأمين على السفر: يجب أن يكون للمقيمين في دولة الإمارات العربية المتحدة",
    "3newText":
        "غالبا ما يتم التغاضي عن تأمين السفر ولكنه ضروري. تشرح هذه المقالة سبب أهميتها بشكل خاص للمقيمين في الإمارات العربية المتحدة الذين يسافرون.",
    "3newExtraText":
        "سواء كنت تستعد للعمل أو الترفيه ، فإن فهم خصوصيات وعموميات تأمين السفر يمكن أن يحميك من الحوادث المؤسفة غير المتوقعة. اكتشف أنواع تأمين السفر المتاحة ولماذا لا يجب عليك مغادرة المنزل بدونه.",
    "3new2Title": "تأمين الأعمال في دولة الإمارات العربية المتحدة: حماية استثماراتك",
    "3new2Text":
        "نظرة عامة على الأنواع المختلفة من تأمينات الأعمال المتاحة في الإمارات العربية المتحدة ولماذا تعتبر ضرورية لحماية عملك.",
    "3new2ExtraText":
        "من التأمين على الممتلكات إلى تغطية المسؤولية ، يمكن أن يكون التأمين التجاري مشهدا معقدا للتنقل فيه. تعرف على أنواع مختلفة من التأمينات التجارية المتاحة وكيفية اختيار السياسات المناسبة لاحتياجاتك.",

    "4newTitle": "التأمين على المنزل في الإمارات العربية المتحدة: لماذا يستحق الاستثمار",
    "4newText":
        "أهمية التأمين على المنزل في دولة الإمارات العربية المتحدة ، وما يغطيه ، ولماذا يعتبر استثمارا حكيما لأصحاب المنازل والمستأجرين على حد سواء.",
    "4newExtraText":
        "منزلك هو ملاذك, ولكن هل تفعل ما يكفي لحمايته? يوفر التأمين على المنزل تغطية للكوارث الطبيعية والسرقة وحتى حوادث المنزل. تعلم لماذا هذا التأمين هو جزء حاسم من التخطيط المالي الخاص بك.",
    "4new2Title": "دور Policy24.ae: جعل التأمين بسيط",
    "4new2Text":
        "نظرة من الداخل على كيفية Policy24.ae يبسط عملية التأمين ، مما يجعل من الأسهل بالنسبة لك لمقارنة وشراء التأمين.",
    "4new2ExtraText":
        "في سوق غمرت مع خيارات, Policy24.ae يقدم نهجا مبسطا لشراء التأمين. برنامجنا يسمح للمقارنة سهلة من مختلف منتجات التأمين ، مما يتيح لك اتخاذ قرار مستنير في غضون دقائق."
};
export default news;
